/* About window title */
"About" = "О программе";

/* delete video alert */
"Are you sure you want to delete \"%@\"?" = "Вы действительно хотите удалить \"%@\"?";

/* audio track selector
 delete video alert
 file too big alert */
"Cancel" = "Отмена";

/* audio track selector */
"Choose Audio Track" = "Выберите аудио дорожку";

/* delete video alert */
"Delete" = "Удалить";

/* delete video alert */
"Delete video" = "Удалить видео";

/* edit bar button item */
"Done" = "Готово";

/* edit bar button item */
"Edit" = "Изменить";

/* file too big alert */
"Try anyway" = "Продолжить";

/* file too big alert */
"Warning" = "Внимание";

/* no media view content */
"You currently don’t have any video in your VLC library. To add some videos for playback :\n  - Connect your __MVLC_DEVICE__ to your computer.\n  - In iTunes, select your __MVLC_DEVICE__, and then click the Apps tab.\n  - Below File Sharing, select \"VLC\" from the list, and then click Add.\n  - In the window that appears, select a file to transfer, and then click Choose." = "У Вас нет ни одного видео файла в вашей медиа библиотеке. Чтобы добавить фильмы:\n - Подключите ваше устройство __MVLC_DEVICE__ к вашему компьютеру.\n  - Выберите ваше устройство __MVLC_DEVICE__ в iTunes и перейдите на вкладку \"Приложения\".\n  - Ниже в разделе \"Общие файлы\", выберите в списке \"VLC\" и нажмите Добавить.\n  - В появившемся окне выберите файл и нажмите \"Выбрать\".";

/* file too big alert */
"Your __MVLC_DEVICE__ is probably too slow to play this movie correctly." = "Ваше устройство __MVLC_DEVICE__, возможно, слишком медленное для воспроизведения этого фильма.";


"TV Connected"="Подключен TV";
"The video is playing on TV"="Данное видео проигрывается на ТВ";